
from config import *

start = 'Рады Вас приветствовать в магазине настольных игр!'

about = 'Мы продаем лучшие игры уже более 4000 лет, но Вы нам не поверите, поэтому скажем, что 3000.'

gameS = f'Простая игра для начинающих, лучший вариант для детей, игра небольшого формата на 70 игроков.\nСтоимость {priceS} TON.'

gameM = f'Альтернатива для тех, кто не знает, что выбрать.\nСтоимость {priceM} DODOCOINS.'

gameL = f'Полный формат, PRO-комплектация для профессиональных спортсменов. \nСтоимость {priceL} RUR.'

other = 'Если не нашли то, что хотелось, обратитесь к мегаменеджеру @MegaTurboManagerEx.'